{
  "portrait": {
    "title": "Portrait",
    "content": "<p>Das Programm des Bergclubs Bern bietet eine breite Palette von attraktiven Touren für Erwachsene ab ca. 20 Jahren. Nebst Touren in Schnee, Fels und Eis runden zahlreiche Wanderungen sowie Skiwochen, Velotouren und gesellschaftliche Veranstaltungen das Angebot ab. Sportliche Betätigung, Freude an den Bergen, das gemeinsame Erlebnis in der Natur und viel Spass bilden den Grundstock für eindrückliche Tourenerlebnisse.<\/p><p>Das vielseitige Tourenprogramm ist auf die Bedürfnisse der Teilnehmerinnen und Teilnehmer abgestimmt und umfasst Touren in allen Schwierigkeitsgraden und für alle Altersstufen. Detailierte Angaben zur Länge der Tour und zu den technischen Schwierigkeiten erleichtern die Auswahl einer geeigneten Tour. Im Zweifelsfall geben die Tourenchefs gerne Auskunft. Nicht nur für Einsteigerinnen und Einsteiger, sondern auch für alle, die noch etwas dazulernen wollen, finden zudem zahlreiche Ausbildungstouren statt.<\/p>"
  },
  "vorstand": {
    "title": "Vorstand",
    "content": "<p>Hast Du ein einen Tourenwunsch, Materialprobleme oder ein spezielles Anliegen? Nachfolgend sind alle Mitglieder des Vorstands und weitere wichtige Personen des Bergclub Bern aufgelistet, Du kannst direkt mit der verantwortlichen Person Kontakt aufnehmen.<\/p>[bcb_vorstand_table]<h2>Weitere wichtige Personen<\/h2>[bcb_erweiterter_vorstand_table]"
  },
  "statuten": {
    "title": "Statuten",
    "content": "Statuten"
  },
  "tourenprogramm": {
    "title": "Tourenprogramm",
    "content": "Tourenprogramm"
  },
  "tourenleiterinnen": {
    "title": "Tourenleiter/innen",
    "content": "[bcb_leiter_table]"
  },
  "informationen": {
    "title": "Informationen",
    "content": "Informationen"
  },
  "kontakt": {
    "title": "Kontakt",
    "content": ""
  },
  "mitgliedschaft": {
    "title": "Mitgliedschaft",
    "content": ""
  },
  "dokumente-links": {
    "title": "Dokumente & Links",
    "content": "Dokumente & Links"
  },
  "impressum": {
    "title": "Impressum",
    "content": "<h2>Rechtliche Hinweise<\/h2><p>Der Bergclub Bern übernimmt keinerlei Gewähr für die Richtigkeit, Vollständigkeit und Aktualität der angebotenen Informationen.<\/p><p>Es ist möglich, von dieser Website zu anderen Internet-Seiten zu gelangen, die nicht vom Bergclub Bern unterhalten werden. Der Bergclub Bern ist weder für den Inhalt dieser Seiten verantwortlich, noch billigt, unterstützt oder bestätigen wir Inhalte, die auf externen Seiten oder in darin aufgeführten gelinkten Adressen enthalten sind.<\/p><p>Der Bergclub Bern haftet in keinem Fall für allfällige direkte oder indirekte Schäden, die aufgrund des Gebrauchs von Informationen dieser Website oder durch den Zugriff über Links auf andere Webseiten entstehen. Wir übernehmen keine Gewähr, dass Informationen, Software, Dokumente oder andere Angaben, welche über diese Webseiten zugänglich sind, keine Viren oder andere schädliche Komponenten enthalten.<\/p><h2>Copyright<\/h2><p>Grossenbacher Peter<br>Präsident Bergclub Bern<br>Rebenweg 37<br>3293 Dotzigen<br>[bcb_email]<\/p>"
  }
}